tap "homebrew/bundle"
tap "homebrew/core"
tap "hashicorp/tap"
tap "remind101/formulae"
brew "anyenv"
brew "gh"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "jq"
brew "libpq"
brew "neovim"
brew "hashicorp/tap/packer"
brew "kreuzwerker/taps/m1-terraform-provider-helper"
brew "peco"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vagrant"
# cask "slack"
